export const AvitoClientRequestsType = {
  '': '', // 'не выбрано',
  'разработка сайта': '1050', // '1. Разработка сайта',
  'настройка рк': '1052', // '2. Контекстная реклама',
  seo: '1054', // '3. SEO оптимизация',
  комплекс: '4272',
};

export const AvitoPhoneList = {
  '79585789931': 'Евгений Потехин',
  '79585789934': 'Иван Ильин',
  '79311215746': 'Лия Чешкова',
  '79311782698': 'Анна Резнова',
  '79585789985': 'Злата Зимина',
  '7931178213': 'Татьяна Галасимова',
  '79585707396': 'Кирилл Николаев',
  '79311079861': 'Светлана Соловьева',
  '79311082112': 'Дмитрий Андреев',
  '79311082208': 'Грампус',
  '79311082662': 'Илья Камнев',
  '79311082332': 'Анастасия Загоскина',
  '79311082552': 'Игорь Лебедев',
  '79311082772': 'Екатерина Кубарева',
  '79311092502': 'Ксения Лысманова',
  '79311093421': 'Ирина Наволоцкая',
  '79311093487': 'Анна Павликова',
  '79311215675': 'Полина Пешкова',
  '79311215679': 'Анна Теленкова',
  '79311215689': 'Иван Шевелёв',
  '79311215697': 'Дмитрий Шихирин',
  '79585707397': 'Дарья Романова',
  '79311782564': 'Анастасия Заварина',
};

export const ProfiRUPhoneList = {
  '79300369453': 'Николаев К. А.',
  '79664458602': 'Соловьева',
};

export const FLPhoneList = {
  '79310091090': 'Николаев К. А.',
};